tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neovim/neovim"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "cscope"
brew "ctags"
brew "git"
brew "htop"
brew "imagemagick"
brew "jq"
brew "llvm"
brew "perl"
brew "rename"
brew "ripgrep"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
